export let collapseData = [
  {
    q: '[공지] 해당 홈페이지 카카오톡을 사칭하는 계정을 주의하시기 바랍니다.',
    a: '최근 우리 회사의 사진과 이력 등을 불법으로 사용하여 회사 이름으로 카카오톡 계정을 생성한 후 상담 및 결제를 유도하는 사례가 발생하고 있습니다.',
  },
  {
    q: '[공지] 개인정보처리방침 변경 안내',
    a: '안녕하세요! 홈페이지를 찾아주신 고객님들께 진심으로 감사드립니다.  개인정보처리방침이 변경되어 안내드립니다.',
  },
  {
    q: '[공지] 개인정보처리방침 변경 안내',
    a: '안녕하세요! 홈페이지를 찾아주신 고객님들께 진심으로 감사드립니다.  개인정보처리방침이 변경되어 안내드립니다.',
  },
  {
    q: '[당첨자발표] AI Explorer 2023 사전 설문지 ',
    a: '23년 8월 10일(목)~ 11일(금) 양일 온라인으로 진행된 AI Explorer 2023 컨퍼런스에 참여해 주신 모든 분들께 감사의 인사드리며, 사전 설문지를 등록해 주신 수강생분들 중 GOOD 질문으로 선정된 5분을 발표합니다.',
  },
];
